<!DOCTYPE html>
<html lang="en">
  <?php include_once('inc/basic-head-meta.php'); ?>
  <body class="course-detail"></body>
  <div class="bg">
    <?php include_once('inc/basic-mainnav_logo-left.php'); ?>
  </div>
  <div class="container-fluid course-wrapper mt-lg no-bg mb-lg">
    <div class="container">
      <div class="row">
        <div class="col-xs-12">
          <div class="course-head"> <i class="fa fa-newspaper-o"></i><span>วิ่งเพื่อสุขภาพ ครั้งที่ 7 พบกับดาราวัยรุ่นมากมาย</span></div>
        </div>
      </div>
      <div class="row mt-xs">
        <div class="col-xs-12 text-center view-detail-img"><img src="assets/img/img-test7.jpg"></div>
      </div>
    </div>
    <div class="row mt-sm">
      <div class="container">
        <div class="row">
          <div class="course-para col-md-12">
            <p>"เราเคยคิดว่า การออกกำลังกายเป็นเรื่องไกลตัว ต้องไปยิม สมัครสมาชิก ดูเป็นอะไรที่ยากๆ แต่พอมาเริ่มวิ่งก็เห็นว่าแค่มีรองเท้า เสื้อผ้านิดหน่อย ก็วิ่งได้ทุกที่ ทุกวันนี้เวลาเราไปเที่ยวต่างประเทศก็จะเอารองเท้าไปด้วย วันไหนว่างก็ตื่นขึ้นมาวิ่ง ได้ดูวิวข้างทางไปด้วย อยากจะบอกว่า การวิ่งมันไม่ใช่เรื่องใหญ่ มันแค่เป็นไลฟ์สไตล์อย่างหนึ่ง" </p>
            <p>ส่วนหนึ่งในบทสัมภาษณ์จากนิตยสาร อะเดย์ บุลเล็ตติน (a day BULLETIN) ของ เพชรรัตน์ จันทร์บัว นักธุรกิจและช่างภาพ ที่ออกกำลังกายด้วยการวิ่งมาแล้ว 2 ปี</p>
            <p>มุมมองของนักวิ่งอย่างเพชรรัตน์ ดูเหมือนว่า การออกกำลังกายด้วยการ ‘วิ่ง’ เป็นเรื่องง่ายที่ทุกคนสามารถทำได้จริง เห็นได้จากระยะหลังมานี้ ‘การวิ่ง’ นับว่าเป็นการออกกำลังกายที่กำลังได้รับความนิยมอย่างล้นหลาม </p>
            <p>จากการจัดกิจกรรม เดิน-วิ่ง ตามสถานที่ต่างๆ ก็มีผู้เข้าร่วมลงสนามเป็นจำนวนมาก ที่สำคัญการวิ่งไม่ใช่แค่ได้รับความนิยมในวัยผู้ใหญ่เท่านั้น แต่วัยหนุ่มสาว รวมทั้งเด็กๆ ก็หันมาออกกำลังกายด้วยการวิ่งมากขึ้น เห็นได้ชัดเจน จากกิจกรรมที่เพิ่งผ่านพ้นไป “เดิน - วิ่งสมาธิ วิสาขะพุทธบูชา” เมื่อวันที่ 13 พ.ค.ที่ผ่านมา ซึ่งจัดขึ้นบริเวณท้องสนามหลวง โดยครั้งนี้มีผู้เข้าร่วมกิจกรรมกว่า 7,000 คน</p>
            <p>ด้วยจำนวนของผู้ร่วมกิจกรรมมากขึ้นอย่างต่อเนื่อง คงมีหลากหลายเหตุผลเช่นกัน ที่ทำให้ผู้คนหันมาออกกำลังกายด้วยการวิ่ง เช่นเดียวกับ จตุพร อุษรักษ์ หรือ พี่เอ๋ วัย 47 ปี พนักงานรังสรรค์การแพทย์ ผู้ชื่นชอบการออกกำลังกาย ซึ่งพี่เอ๋ บอกว่า ปกติออกกำลังกายเป็นประจำทุกวัน แต่เป็นครั้งแรกที่มาวิ่งมาราธอน ตลอดเส้นทางวิ่งไปทางปิ่นเกล้า ขึ้นสะพานพระราม 8 ผ่านถนนพระอาทิตย์ และเข้ามาสนามหลวง ตนก็ส่งยิ้มทักทายเพื่อนนักวิ่งด้วยกัน</p>
          </div>
        </div>
      </div>
    </div>
  </div>
  <?php include_once('inc/basic-footer.php'); ?>
</html>